
export const firstSection = [
	{
		name: 'Контакты'
	},
	{
		name: 'Техническая поддержка'
	},
	{
		name: 'Новости'
	},
	{
		name: 'Вакансии'
	},
	{
		name: 'Отзывы'
	},
	{
		name: 'Мобильное приложение'
	},
]

export const secondSection = [
	{
		name: 'Строительство и ремонт'
	},
	{
		name: 'Проектирование и дизайн'
	},
	{
		name: `Инженерно-геодезические изыскания`,
		name2: `и кадастровые услуги`
	},
	{
		name: 'Поставщики и строительные материалы'
	},
	{
		name: 'Грузоперевозки и услуги спецтехники'
	},
	{
		name: 'Строительно-техническая экспертиза',
		name2: ' и строительный контроль'
	},
	{
		name: 'Клининг'
	},
	{
		name: 'Аренда инструмента и оброудования'
	},
	{
		name: 'Биржа разнорабочих и специалистов'
	},
	{
		name: 'Тендерная площадка'
	},
	{
		name: 'Объявления'
	},
	{
		name: 'Помощь в строительстве'
	},

]

export const thirdSection = [
	{
		name: 'Создать заказ'
	},
	{
		name: 'Найти заказ'
	},
	{
		name: 'Как работает Построй.РФ'
	},
	{
		name: 'Способы оплаты'
	},
	{
		name: 'Бонусная программа'
	},
	{
		name: 'Тарифы'
	},
	{
		name: 'Войти/Зарегестрироваться'
	},

]

export const fourthsection = [
	{
		name: 'Регистрация исполнителей/поставщиков'
	},
	{
		name: 'Регистрация заказчиков'
	},
	{
		name: 'Реклама на  Построй.РФ'
	},
	{
		name: 'Для контрагентов'
	},
	{
		name: 'Партнерская программа'
	},
]

export const underSection = [
	[
		{
			name: 'Пользовательское соглашение'
		},
		{
			name: 'Правила рекомендаций'
		},
		{
			name: 'По юридическим вопросам: uslugi@support.blabla.ru '
		},
		{
			name: '© ПОСТРОЙ.РФ, 2024'
		},
	],
	[
		{
			name: 'Политика Cookie'
		},
		{
			name: 'Политика в отношении обработки персональных данных'
		}
	]
]