

export const mapSections1 = ['Создать заказ', 'Найти заказ', 'Войти', 'Строительство и ремонт', 'Проектирование и дизайн', 'Геология,геодезия и кадастровые услуги', 'Поставщики и строиительные материалы', 'Грузоперевозки и услуги спецтехники', 'Строительно-техническая экспертиза и контроль'
]

export const mapSections2 = ['Клининг', 'Аренда инструментов и оборудования', 'Биржа разнорабочих и специалистов', 'Тендерная площадка', 'Объявления', 'Помощь в строительстве', 'Подать заявку', 'ПОСТРОЙ.РФ ваш лучший помощник', 'Карта сайта'
]